{
  "OPERATOR": "Operator",
  "ATTACK": "Attack",
  "DEFENSE": "Defense",
  "RESULT": "Results",
  "RECRUITDESC": "Base operator.",
  "MUTEDESC": "Jams communications for remotely detonated gadgets or drones in its range.",
  "SMOKEDESC": "Sets remote detonated toxic gas charges.",
  "PULSEDESC": "Detects the heartbeats of nearby enemies through obstacles.",
  "CASTLEDESC": "Sets bulletproof barricades, more resistant than standard ones.",
  "ROOKDESC": "Drops a supply bag full of armor plates for his team to use.",
  "DOCDESC": "Fires a hypodermic shot to revive himself or teammates from a distance. Can also provide a temporary boost.",
  "JAGERDESC": "Uses an Active Defense System to intercept grenades before they detonate.",
  "BANDITDESC": "Sets high-tension Shock wire on metallic gadgets, dealing damage to enemies.",
  "KAPKANDESC": "Sets booby traps on windows and door frames.",
  "TATCHANKADESC": "Deploys a Mounted LMG with a ballistic shield protecting the head from frontal shots.",
  "FROSTDESC": "Uses a mechanical trap to incapacitate enemies.",
  "VALKYRIEDESC": "Deploys portable sticky cameras that can attach on almost any surface for increased surveillance.",
  "CAVEIRADESC": "Her predatory stealth, the 'Silent Step', allows her to lurk on her prey, almost inaudible, until it's too late.",
  "ECHODESC": "Deploys a hovering drone that releases disorienting sonic bursts, Yokai that also transmits a video feed.",
  "MIRADESC": "Deploys a one-way bulletproof mirror on breakable and reinforced walls that can also be ejected to create a murder hole.",
  "LESIONDESC": "Deploys cloaked toxic mines injecting a compound which injures opponents and limits their speed.",
  "ELADESC": "Deploys concussion proximity mines that can be anchored on surfaces, impairing hearing and causing a dizzying effect.",
  "VIGILDESC": "Scans surrounding devices to wipe his image from cameras and drones.",
  "SLEDGEDESC": "Uses a Breaching Hammer to breach through destructible surfaces.",
  "THATCHERDESC": "Uses EMP Grenades to disable any electronics in range.",
  "THERMITEDESC": "Sets an exothermic charge that destroys reinforced walls.",
  "ASHDESC": "Fires an explosive Breach Round that burrows into a surface and automatically detonates.",
  "MONTAGNEDESC": "Can expand his Extendable Shield to offer full protection while standing.",
  "TWITCHDESC": "Uses two Shock Drones to disable traps or injure enemies. Deploys the first Shock Drone during the preparation phase.",
  "BLITZDESC": "Triggers the flash attached to his ballistic shield to temporarily blind enemies.",
  "IQDESC": "Uses the Electronics Detector to locate any electronics in range through obstacles such as walls.",
  "GLAZDESC": "Toggles a magnification sight with sophisticated image sensors outlining long range marks, even through smoke.",
  "FUZEDESC": "Uses Cluster Charges that pierce and stick to walls, releasing sub-grenades on the opposing side.",
  "BUCKDESC": "Toggles under-barrel shotgun attachment on his main weapon.",
  "BLACKBEARDDESC": "Deploys a ballistic shield on his rifle that can be swapped if the first one gets damaged.",
  "CAPITAODESC": "Uses a tactical crossbow firing asphyxiating bolts and micro smoke grenades.",
  "HIBANADESC": "Uses a 40mm grenade launcher firing explosive pellets that can be detonated from a distance.",
  "JACKALDESC": "Uses a tracking eyewear that locates targets by revealing and identifying recent footsteps.",
  "YINGDESC": "Deploys clusters of flash charges that can either be anchored on a surface or rolled out like a grenade.",
  "ZOFIADESC": "Uses a double barrel launcher that can fire both concussion and impact grenades.",
  "DOKKAEBIDESC": "Uploads a virus that forces enemy devices to emit a loud noise, thereby compromising their position.",
  "FINKADESC": "Gives the team a brief gain in HP and revives allies in a DBNO state.",
  "LIONDESC": "Detects enemy movement, providing an overview of the battlefield.",
  "ALIBIDESC": "Deploys 3 holograms of herself that tags hostile when fired upon.",
  "MAESTRODESC": "Deploys 2 remote controlled bulletproof cameras armed with a high-energy laser."
}
