{
  "OPERATOR": "Opérateur",
  "ATTACK": "Attaque",
  "DEFENSE": "Défense",
  "RESULT": "Résultats",
  "RECRUITDESC": "Opérateur de base.",
  "MUTEDESC": "Brouille les commmunications des gadgets déclenchés à distance ou des drones dans son rayon.",
  "SMOKEDESC": "Place des charges de gaz toxiques déclechées à distance.",
  "PULSEDESC": "Détecte les pulsations cardiaques des ennemis proches au travers des obstacles.",
  "CASTLEDESC": "Déploie des barricades pare-balles plus résistantes que les classiques.",
  "ROOKDESC": "Dépose un sac rempli de plaques de protection pour son équipe.",
  "DOCDESC": "",
  "JAGERDESC": "Utilise des Systèmes de Défense Active pour intercepter les grenades avant qu'elles n'explosent.",
  "BANDITDESC": "",
  "KAPKANDESC": "",
  "TATCHANKADESC": "",
  "FROSTDESC": "",
  "VALKYRIEDESC": "",
  "CAVEIRADESC": "",
  "ECHODESC": "Déploie un drone volant émettant des décharges soniques étourdissant les cibles qui transmet également un flux vidéo en temps réel.",
  "MIRADESC": "Déploie un miroir d’observation sur n’importe quel mur. Peut éjecter le verre, ce qui crée une ouverture.",
  "LESIONDESC": "Déploie des mines injectant une toxine qui blesse vos adversaires et limite leur vitesse.",
  "ELADESC": "Déploie des mines pouvant être collées sur des surfaces et qui lors de leur déclenchement assourdissent et étourdissent la cible.",
  "VIGILDESC": "Analyse les appareils électroniques proches et supprime sa propre image sur les caméras alentour.",
  "SLEDGEDESC": "",
  "THATCHERDESC": "",
  "THERMITEDESC": "",
  "ASHDESC": "",
  "MONTAGNEDESC": "",
  "TWITCHDESC": "",
  "BLITZDESC": "",
  "IQDESC": "",
  "GLAZDESC": "",
  "FUZEDESC": "",
  "BUCKDESC": "Utilise un fusil à pompe de calibre 12 monté sous son arme, en association avec un fusil d'assaut.",
  "BLACKBEARDDESC": "",
  "CAPITAODESC": "Utilise un arbalète tactique qui tire des carreaux incendiaires ou fumigènes.",
  "HIBANADESC": "Utilise un lance-grenades de calibre 40 mm projetant des plombs explosifs qu'il est ensuite possible de déclencher simultanément à distance.",
  "JACKALDESC": "Utilise une vision artificielle avancée pour détectee les détails des empreintes afin d'identifier et traquer la cible.",
  "YINGDESC": "Déploie une nuée d'explosifs à flashs pouvant être accolée à des surfaces ou lancée comme une grenade.",
  "ZOFIADESC": "Utilise un lanceur de projectiles électroniquement déclenchés qui tire des munitions offensives et à percussion.",
  "DOKKAEBIDESC": "Déploie un virus forçant les appareils ennemis à émettre un son bruyant pour compromettre leur positions.",
  "FINKADESC": "Augmente temporairement la santé de son équipe, aide les alliés blessés.",
  "LIONDESC": "Détecte les mouvements, lui offrant une vue d'ensemble sur le champ de bataille.",
  "ALIBIDESC": "",
  "MAESTRODESC": ""
}
