{
  "OPERATOR": "Opérateur",
  "ATTACK": "Attaque",
  "DEFENSE": "Défense",
  "RESULT": "Résultats",
  "RECRUITDESC": "Opérateur de base.",
  "MUTEDESC": "Brouille les commmunications des gadgets déclenchés à distance ou des drones dans son rayon.",
  "SMOKEDESC": "Place des charges de gaz toxiques déclechées à distance.",
  "PULSEDESC": "Détecte les pulsations cardiaques des ennemis proches au travers des obstacles.",
  "CASTLEDESC": "Déploie des barricades pare-balles plus résistantes que les classiques.",
  "ROOKDESC": "Dépose un sac rempli de plaques de protection pour son équipe.",
  "DOCDESC": "Tire une fléchette hypodermique pour se réanimer lui même ou ses aliés à distance. Peut aussi fournir une augmentation temporaire.",
  "JAGERDESC": "Utilise des Systèmes de Défense Active pour intercepter les grenades avant qu'elles n'explosent.",
  "BANDITDESC": "Place des batteries à haute tension sur les gadgets métalliques, blessant les ennemis les touchant.",
  "KAPKANDESC": "Pose des pièges explosifs sur les fenetres et encadrements de portes.",
  "TATCHANKADESC": "Déploie une tourelle avec bouclier intégré pour proteger sa tête des tir ennemis.",
  "FROSTDESC": "Pose des pièges mécaniques pour incapaciter les ennemis.",
  "VALKYRIEDESC": "Déploie des cameras collantes portatives pouvant être fixées sur presque toutes les surfaces pour une supervision accrue.",
  "CAVEIRADESC": "Sa furtivité prédatrice, le 'Silent Step', lui permet de s'approcher de sa proie, presque inaudible, jusqu'à ce qu'il soit trop tard.",
  "ECHODESC": "Déploie un drone volant émettant des décharges soniques étourdissant les cibles qui transmet également un flux vidéo en temps réel.",
  "MIRADESC": "Déploie un miroir d’observation sur n’importe quel mur. Peut éjecter le verre, ce qui crée une ouverture.",
  "LESIONDESC": "Déploie des mines injectant une toxine qui blesse vos adversaires et limite leur vitesse.",
  "ELADESC": "Déploie des mines pouvant être collées sur des surfaces et qui lors de leur déclenchement assourdissent et étourdissent la cible.",
  "VIGILDESC": "Analyse les appareils électroniques proches et supprime sa propre image sur les caméras alentour.",
  "SLEDGEDESC": "Utilise un marteau pour pénétrer les surfaces destructibles.",
  "THATCHERDESC": "Utilise des grenades EMP pour désactiver tous l'électronique dans le rayon d'action.",
  "THERMITEDESC": "Utilise des charges exothermiques pour détruire les murs renforcés.",
  "ASHDESC": "Tire une cartouche explosive qui pénetre une surface et explose automatiquement.",
  "MONTAGNEDESC": "Peut deployer son bouclier extensible pour être entièrement protégé lorsquil se tient debout.",
  "TWITCHDESC": "Utilise deux drones à décharges électriques pour désactiver les pièges ou blesser les ennemis. Déploie le premier lors de la phase de préparation.",
  "BLITZDESC": "Active le flash monté sur son bouclier balistique pour temporairement aveugler les ennemis.",
  "IQDESC": "Utilise un détecteur d'éléctronique pour localiser tous les appareils électroniques à portée à travers les obstacles comme les murs.",
  "GLAZDESC": "Active une lunette amplifiante équipée de capteurs sophistiqués qui met les cibles en surbrillance à grande distance, même à travers la fumée.",
  "FUZEDESC": "Utilises des Cluster Charges qui collent et transpercent les murs, libérant des sous-grenades de l'autre côté.",
  "BUCKDESC": "Utilise un fusil à pompe de calibre 12 monté sous son arme, en association avec un fusil d'assaut.",
  "BLACKBEARDDESC": "Monte un bouclier balistique sur son arme pouvant être remplacé si le premier est endommagé.",
  "CAPITAODESC": "Utilise un arbalète tactique qui tire des carreaux incendiaires ou fumigènes.",
  "HIBANADESC": "Utilise un lance-grenades de calibre 40 mm projetant des plombs explosifs qu'il est ensuite possible de déclencher simultanément à distance.",
  "JACKALDESC": "Utilise une vision artificielle avancée pour détectee les détails des empreintes afin d'identifier et traquer la cible.",
  "YINGDESC": "Déploie une nuée d'explosifs à flashs pouvant être accolée à des surfaces ou lancée comme une grenade.",
  "ZOFIADESC": "Utilise un lanceur de projectiles électroniquement déclenchés qui tire des munitions offensives et à percussion.",
  "DOKKAEBIDESC": "Déploie un virus forçant les appareils ennemis à émettre un son bruyant pour compromettre leur positions.",
  "FINKADESC": "Augmente temporairement la santé de son équipe, aide les alliés blessés.",
  "LIONDESC": "Détecte les mouvements, lui offrant une vue d'ensemble sur le champ de bataille.",
  "ALIBIDESC": "Déploie trois hologrammes d'elle même qui repèrent l'ennemi lorsqu'ils sont pris pour cible.",
  "MAESTRODESC": "Déploie deux caméras blindées controllées à distance armées d'un laser à forte énergie.",
  "MAVERICKDESC": "Le chalumeau \"fait \" de Maverick peut percer n'importe quelle surface, y compris les murs renforcés et les trappes.",
  "CLASHDESC": "Son bouclier blindé extensible peut ralentir les ennemis grâce à un générateur de champ chargé (GCC), qui émane directement du bouclier sous une forme cylindrique. Les adversaires pris dans le GCC peuvent également subir de faibles dégâts sur la durée."
}
